/* No comment provided by engineer. */
"Catalan" = "Catalan";

/* No comment provided by engineer. */
"English" = "English";

/* No comment provided by engineer. */
"French" = "French";

/* No comment provided by engineer. */
"Galician" = "Galician";

/* No comment provided by engineer. */
"I'm from abroad" = "I'm from abroad";

/* No comment provided by engineer. */
"I'm from Galicia" = "I'm from Galicia";

/* No comment provided by engineer. */
"languageWillChangeGalician" = "The language will be set to Galician the next time the application is restarted";

/* No comment provided by engineer. */
"languageWillChangeOther" = "The language will be set the next time the application is restarted";

/* No comment provided by engineer. */
"notConnected" = "Please turn on a data connection.";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Original text" = "Original text";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Select language" = "Select language";

/* No comment provided by engineer. */
"So, where are you from?" = "So, where are you from?";

/* No comment provided by engineer. */
"Spanish" = "Spanish";

/* No comment provided by engineer. */
"Translated text" = "Translated text";

/* No comment provided by engineer. */
"Translating text..." = "Translating text...";

/* No comment provided by engineer. */
"Translation not found" = "Translation not found";

